Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# AreYouSureShareMyContactInfo
source: Are you sure you want to share your phone number?
ar: هل ترغب حقًا في مشاركة رقم هاتفك؟
be: Вы ўпэўнены, што хочаце абагуліць ваш нумар тэлефона?
ca: Segur que voleu compartir el número de telèfon?
de: Möchtest du wirklich deine Telefonnummer teilen?
es: ¿Quieres compartir tu número de teléfono?
fa: آیا از به اشتراک گذاتن شماره تلفن خود اطمینان دارید؟
fi: Haluatko varmasti jakaa puhelinnumerosi?
fr: Voulez-vous vraiment partager votre numéro ?
id: Apakah Anda yakin ingin membagikan nomor telepon Anda?
it: Vuoi davvero condividere il tuo numero?
ko: 정말 전화번호를 공유하시겠습니까?
ms: Anda pasti mahu kongsi nombor fon anda?
nl: Telefoonnummer echt delen?
pl: Czy na pewno chcesz udostępnić swój numer telefonu?
pt_br: Tem certeza de que deseja compartilhar seu número de telefone?
ru: Вы точно хотите поделиться номером телефона?
sv: Är du säker på att du vill dela ditt telefonnummer?
tr: Telefon numaranızı paylaşmak istediğinizden emin misiniz?
uk: Ви дійсно хочете поділитися вашим номером телефону?
uz: Haqiqatan telefon raqamingizni ulashmoqchimisiz?
zh_cn: 您确定要分享您的手机号码？
zh_tw: 您確定要分享您的手機號碼？

# AreYouSureShareMyContactInfoBot
source: The bot will know your phone number. This can be useful for integration with other services.
ar: سيطلع البوت على رقم هاتفك. قد يكون هذا مفيدًا عند التعامل مع خدماتٍ أخرى.
be: Бот будзе ведаць ваш нумар тэлефона. Гэта можа быць карысна для інтэграцыі з іншымі сэрвісамі.
ca: El bot coneixerà el vostre número de telèfon. Això pot ser útil per a la integració amb altres serveis.
de: Der Bot wird deine Nummer sehen. Das kann für verschiedene Dienste nützlich sein.
es: El bot sabrá tu número de teléfono. Puede ser útil para la integración con otros servicios.
fa: این ربات از شماره تلفن شما اطلاع خواهد یافت. این موضوع می‌تواند برای همگام‌سازی با سایر سرویس‌ها مفید باشد.
fi: Botti saa tietää puhelinnumerosi. Tästä voi olla apua muiden palveluiden kanssa toimimiseen.
fr: Le bot connaîtra votre numéro. Cela peut être utile pour l'intégration à d'autres services.
id: Bot akan tahu nomor telepon Anda. Hal ini berguna untuk integrasi dengan layanan lain.
it: Il bot saprà il tuo numero di telefono. Questo può essere utile per l'integrazione con altri servizi.
ko: 봇이 회원님의 전화번호를 감지할 것입니다. 이는 다른 서비스와 통합하는 데 도움이 됩니다.
ms: Bot akan tahu nombor fon anda. Ini penting untuk integrasi dengan perkhidmatan lain.
nl: De bot krijgt je telefoonnummer, dit kan handig zijn voor de integratie met andere diensten.
pl: Bot będzie teraz znał twój numer telefonu. Może być to użyteczne do integracji z innymi usługami.
pt_br: O bot saberá seu número de telefone. Isso pode ser útil para a integração com outros serviços.
ru: Бот будет знать номер Вашего телефона. Это может использоваться для интеграции с другими сервисами.
sv: Botten kommer att känna till ditt telefonnummer. Det kan vara användbart för integration med andra tjänster.
tr: Bot telefon numaranı bilecek. Bu, diğer hizmetlerle bütünleşme için yararlı olabilir.
uk: Цей бот знатиме номер вашого телефону. Це корисно для інтеграції з деякими службами.
uz: Bot telefon raqamingizni biladi. Bu boshqa xizmatlar bilan integratsiya qilish uchun foydali boʻlishi mumkin.
zh_cn: 机器人将会获取您的手机号码。这可能对机器人与其它服务的集成有用。
zh_tw: 機械人將會獲取您的手機號碼。這可能對機械人與其它服務的集成有用。

# AreYouSureShareMyContactInfoUser
source: Do you want to share your phone number {0} with **{1}**?
ar: هل ترغب حقًا في مشاركة رقم هاتفك ⁨{0}⁩ مع **⁨{1}⁩**؟
be: Вы ўпэўнены, што хочаце абагуліць свой нумар тэлефона {0} для **{1}**?
ca: Voleu compartir el vostre número {0} amb **{1}**?
de: Möchtest du wirklich deine Nummer {0} mit **{1}** teilen?
es: ¿Quieres compartir tu número de teléfono {0} con **{1}**?
fa: آیا از به اشتراک‌ گذاشتن شماره تلفن خود ⁨{0}⁩ با **⁨{1}⁩** اطمینان دارید؟
fi: Haluatko varmasti jakaa puhelinnumerosi {0} käyttäjän **{1}** kanssa?
fr: Voulez-vous partager votre numéro {0} avec **{1}** ?
id: Anda yakin ingin membagikan nomor telepon Anda {0} dengan {1}?
it: Vuoi condividere il tuo numero {0} con **{1}**?
ko: 회원님의 {0} 번호를 **{1}** 님과 공유하시겠습니까?
ms: Anda pasti mahu kongsi nombor fon anda {0} dengan **{1}**?
nl: Telefoonnummer {0} delen met **{1}**?
pl: Czy chcesz udostępnić swój numer telefonu {0} użytkownikowi **{1}**?
pt_br: Deseja compartilhar o seu número de telefone {0} com **{1}**?
ru: Хотите поделиться своим номером телефона {0} с **{1}**?
sv: Vill dela telefonnummer {0} med **{1}**?
tr: {0} telefon numaranızı **{1}** ile paylaşmak istiyor musunuz?
uk: Поділитися вашим номером телефону {0} із **{1}**?
uz: {0} telefon raqamingizni **{1}**ga yuborishni xohlaysizmi?
zh_cn: 您确定要将您的手机号码（{0}）分享给 **{1}** 吗？
zh_tw: 您確定要將您的手機號碼（{0}）分享給 **{1}** 嗎？

# AreYouSureUnblockContact
source: Are you sure you want to unblock this user?
ar: هل ترغب حقًا في إزالة الحظر عن هذا المستخدم؟
be: Вы ўпэўнены, што хочаце разблакіраваць гэтага карыстальніка?
ca: Segur que voleu desblocar aquest usuari?
de: Blockierung für diesen Kontakt wirklich aufheben?
es: ¿Quieres desbloquear a este usuario?
fi: Haluatko varmasti poistaa eston tältä käyttäjältä?
fr: Voulez-vous vraiment débloquer cet utilisateur ?
it: Vuoi davvero sbloccare questo utente?
ko: 정말 이 사용자에 대해 차단을 해제할까요?
ms: Anda pasti mahu kenalan ini tidak disekat?
nl: Deze gebruiker echt deblokkeren?
pl: Czy na pewno chcesz odblokować tego użytkownika?
pt_br: Tem certeza de que deseja desbloquear esse usuário?
ru: Вы точно хотите разблокировать пользователя?
sv: Säker på att du vill avblockera kontakten?
tr: Bu kullanıcının engelini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете розблокувати цього користувача?

# AreYouSureWebSessions
source: Are you sure you want to disconnect all websites where you used Telegram to log in?
ar: هل تريدون فعلًا قطع اتصال كل المواقع التي سجلت دخولك إليها عبر تيليجرام؟
be: Вы ўпэўнены, што хочаце адлучыць усе вэб-сайты, на якіх вы выкарыстоўваеце Telegram для ўваходу?
ca: Segur que voleu desconnectar de tots els llocs web on heu usat Telegram per a iniciar sessió?
de: Verbindung zu allen Webseiten trennen, auf denen du mit Telegram angemeldet bist?
es: ¿Quieres desconectarte de todos los sitios web en los que usaste Telegram para iniciar sesión?
fa: آیا از قطع اتصال تمامی وبسایت‌هایی که از تلگرام برای ورود به آن‌ها استفاده کرده‌اید اطمینان دارید؟
fi: Haluatko varmasti katkaista yhteyden kaikkiin sivustoihin, joihin olet kirjautunut Telegramilla?
fr: Voulez-vous vraiment déconnecter toutes les sites web où vous vous êtes connecté avec Telegram ?
id: Apakah Anda yakin untuk melepas akses dari semua situs di mana Anda telah masuk dengan akun Telegram?
it: Vuoi davvero disconnettere tutti i siti web in cui hai usato Telegram per accedere?
ko: 정말 텔레그램을 사용하여 로그인한 모든 웹 사이트와 연결을 끊으시겠습니까?
ms: Anda pasti mahu putuskan sambungan semua laman web yang anda guna Telegram untuk log masuk?
nl: Wil je de verbinding met alle websites waarmee je via Telegram bent ingelogd verbreken?
pl: Czy na pewno chcesz rozłączyć wszystkie strony internetowe, na których korzystano z Telegrama do logowania?
pt_br: Tem certeza de que deseja desconectar de todos os sites em que você logou usando o Telegram?
ru: Вы действительно хотите отключить все сайты, где авторизованы через Telegram?
sv: Är du säker på att koppla ner alla webbplatser du använt Telegram på för att logga in?
tr: Oturum açmak için Telegram'ı kullandığınız tüm web sitelerinin bağlantısını kesmek istediğinizden emin misiniz?
uk: Ви дійсно хочете відʼєднати всі сайти, на які ви входили через Telegram?
uz: Haqiqatan ham Telegram hisobingizdan foydalanib kirilgan barcha veb-saytlar uzilsinmi?
zh_cn: 是否取消所有网站的授权？
zh_tw: 是否取消所有網站的授權？

# ArticleByAuthor
source: by {0}
ar: بواسطة ⁨{0}⁩
be: ад {0}
ca: per {0}
de: von {0}
es: por {0}
fa: توسط ⁨{0}⁩
fi: kirjoittanut {0}
fr: par {0}
id: oleh {0}
it: da {0}
ko: {0} 작성
ms: oleh {0}
nl: door {0}
pl: autorstwa {0}
pt_br: por {0}
ru: от {0}
sv: av {0}
tr: {0} tarafından
uk: Автор: {0}
uz: Muallif: {0}
zh_cn: 作者：{0}
zh_tw: 作者：{0}

# ArticleDateByAuthor
source: {0} by {1}
ar: ⁨{0}⁩ بواسطة ⁨{1}⁩
be: {0} ад {1}
de: {0} von {1}
es: {0} por {1}
fa: ⁨{0}⁩ توسط ⁨{1}⁩
fi: {0}, kirjoittanut {1}
fr: {0} par {1}
id: {0} oleh {1}
it: {0} da {1}
ko: {0}, {1} 작성
ms: {0} oleh {1}
nl: {0} door {1}
pl: {0} autorstwa {1}
pt_br: {0} por {1}
ru: {0} от {1}
sv: {0} av {1}
tr: {1}, {0} tarihinde yazdı
uk: {0}, автор: {1}
uz: {0}. Muallif: {1}
zh_cn: {1} 作于 {0}
zh_tw: {1} 寫於 {0}

source: Ask a Question
ar: اسأل سؤالًا
be: Задаць пытанне
ca: Cap dubte?
de: Eine Frage stellen
es: Hacer una pregunta
fa: پرسیدن سؤال
fi: Kysy jotain
fr: Poser une question
id: Kirim Pertanyaan
it: Fai una domanda
ko: 질문하기
ms: Tanya Soalan
nl: Een vraag stellen
pl: Zadaj pytanie
pt_br: Fazer uma Pergunta
ru: Задать вопрос
sv: Ställ en fråga
tr: Bir Soru Sor
uk: Поставити запитання
uz: Savol berish
zh_cn: 向我们提问
zh_tw: 向我們提問

# AskAQuestionInfo
source: Please note that Telegram Support is done by volunteers. We try to respond as quickly as possible, but it may take a while. Please take a look at the <![CDATA[<a href="https://telegram.org/faq#general-questions">Telegram FAQ</a>]]>: it has answers to most questions and important tips for <![CDATA[<a href="https://telegram.org/faq#troubleshooting">troubleshooting</a>]]>.
ar: الدعم الفني في تيليجرام يقوم به متطوعون يحاولون الرد سريعًا قدر الإمكان، لكن ذلك قد يستغرق بعض الوقت. يرجى الاطلاع على<![CDATA[<a href="https://telegram.org/faq/ar#a"> الأسئلة الشائعة عن تيليجرام</a>]]> فهي تحوي إجابات لمعظم الأسئلة <![CDATA[<a href="https://telegram.org/faq/ar#j">وحلولًا للعديد من المشاكل.</a>]]>
be: Звярніце ўвагу, што падтрымка Telegram ажыццяўляецца добраахвотнікамі. Мы намагаемся адказваць як мага хутчэй, але гэта можа заняць нейкі час. Праглядзіце <![CDATA[<a href="https://telegram.org/faq#general-questions">частыя пытанні</a>]]>: там ёсць адказы на большасць пытанняў і важныя парады па <![CDATA[<a href="https://telegram.org/faq#troubleshooting">выпраўленні непаладак</a>]]>.
ca: Tingueu present que l'assistència del Telegram es basa en voluntariat. Intentem respondre el més aviat possible, però podem trigar una mica. Vegeu les <![CDATA[<a href="https://telegram.org/faq#general-questions">PMF del Telegram</a>]]>: hi trobareu consells importants i respostes a la majoria de preguntes per a <![CDATA[<a href="https://telegram.org/faq#troubleshooting">solucionar problemes</a>]]>.
de: Bedenke bitte, dass der Telegram Support von Freiwilligen betreut wird. Alle versuchen so schnell wie möglich zu antworten, dies kann jedoch manchmal ein bisschen dauern. Bitte schau auch in den <![CDATA[<a href="https://telegram.org/faq/de#allgemeine-fragen">Telegram FAQ</a>]]> nach. Dort findest du Antworten auf die meisten Fragen und wichtige Tipps zur <![CDATA[<a href="https://telegram.org/faq/de#problembehandlung">Problembehandlung</a>]]>.
es: Ten en cuenta que el soporte de Telegram está hecho por voluntarios. Respondemos lo antes posible, pero puede tomar tiempo. Por favor, mira las <![CDATA[<a href="https://telegram.org/faq/es#preguntas-generales">Preguntas frecuentes de Telegram</a>]]>: tienen respuestas para la mayoría de las preguntas y <![CDATA[<a href="https://telegram.org/faq/es#solucion-de-problemas">soluciones a problemas</a>]]>.
fa: لطفاً توجه داشته باشید که پشتیبانی تلگرام توسط داوطلبان انجام می‌شود. ما سعی می‌کنیم هر چه سریع‌تر پاسخگو باشیم، اما ممکن است مدتی طول بکشد. لطفاً به صفحه <![CDATA[<a href="https://telegram.org/faq/fa#a">پرسش‌های متداول تلگرام</a>]]> سری بزنید: این بخش حاوی پاسخ به اکثر پرسش‌ها و توصیه‌های مهمی برای <![CDATA[<a href="https://telegram.org/faq/fa#j">عیب‌یابی</a>]]> است.
fi: Telegramin tuki toimii vapaaehtoisvoimin. Yritämme vastata niin ripeästi kuin mahdollista, mutta siinä voi kestää jonkin aikaa. Tutustu <![CDATA[<a href="https://telegram.org/faq#general-questions">usein kysyttyihin kysymyksiin</a>]]>: sieltä löytyy vastaukset moniin kysymyksiin sekä tärkeitä <![CDATA[<a href="https://telegram.org/faq#troubleshooting">vinkkejä vianetsintään</a>]]>.
fr: L'assistance Telegram est gérée par des bénévoles. Nous essayons de répondre aussi vite que possible, mais cela peut prendre du temps. La <![CDATA[<a href="https://telegram.org/faq#general">FAQ Telegram</a>]]> répond à la plupart des questions et contient des conseils pour <![CDATA[<a href="https://telegram.org/faq#troubleshooting">régler vos problèmes</a>]]>.
id: Mohon diperhatikan bahwa Bantuan Telegram dibantu oleh sukarelawan. Mohon waktunya untuk menunggu, kami akan merespon sesegera mungkin. Silakan berkunjung ke <![CDATA[<a href="https://telegram.org/faq#general">Pertanyaan Umum</a>]]>: Di halaman tersebut tertera jawaban atas pertanyaan umum yang sering diajukan dan <![CDATA[<a href="https://telegram.org/faq#troubleshooting"> penyelesaian masalah </a>]]>.
it: Per favore ricorda che il supporto di Telegram è gestito da volontari. Proviamo a rispondere quanto prima, ma potrebbe volerci del tempo. Dai un'occhiata alle <![CDATA[<a href="https://telegram.org/faq/it#domande-generali">FAQ di Telegram</a>]]>: contengono suggerimenti importanti per <![CDATA[<a href="https://telegram.org/faq/it#risoluzione-dei-problemi">risolvere i problemi</a>]]> e risposte a quasi tutte le domande.
ko: 텔레그램 지원 사항은 자원봉사자들이 처리합니다. 신속하게 응답해 드리고자 노력하지만, 다소 시간이 걸릴 수 있습니다. <![CDATA[<a href="https://telegram.org/faq/ko#325188137"> 자주 묻는 질문</a>]]>을 확인해 보세요. 잦은 질문에 대한 답과 <![CDATA[<a href="https://telegram.org/faq/ko#1478791328">문제 해결</a>]]>을 위한 중요한 조언이 있습니다.
ms: Bantuan Telegram adalah secara sukarelawan. Kami cuba jawab dengan segera, tapi mungkin ambil masa. Sila lihat <![CDATA[<a href="https://telegram.org/faq/ms#soalan-umum">Soalan Lazim Telegram</a>]]>: ia ada jawapan untuk kebanyakan soalan dan tip penting untuk <![CDATA[<a href="https://telegram.org/faq/ms#penyelesaian-masalah">penyelesaian</a>]]>.
nl: De ondersteuning van Telegram wordt gedaan door vrijwilligers. We doen ons best om zo snel mogelijk te antwoorden, maar het kan even duren. Bekijk ook de <![CDATA[<a href="https://telegram.org/faq#general-questions">veelgestelde vragen</a>]]>: Hier staan de antwoorden op de meeste vragen en belangrijke tips voor <![CDATA[<a href="https://telegram.org/faq#troubleshooting">het oplossen van problemen</a>]]>.
pl: Wsparcie dla Telegrama jest udzielane przez wolontariuszy. Postaramy się jak najszybciej odpowiedzieć, ale może to trochę potrwać. Przejdź do <![CDATA[<a href="https://telegram.org/faq/pl#pytania-ogolne">często zadawanych pytań</a>]]>, by sprawdzić, czy nie ma odpowiedzi na większość pytań i ważnych wskazówek dotyczących <![CDATA[<a href="https://telegram.org/faq/pl#rozwiazywanie-problemow">rozwiązywania problemów</a>]]>.
pt_br: Por favor, note que o Suporte do Telegram é feito por voluntários. Tentaremos responder o mais rápido possível, mas pode levar um tempo. Dê uma olhada na página de <![CDATA[<a href="https://telegram.org/faq/pt-br#questoes-gerais">Perguntas Frequentes</a>]]>: há dicas e soluções para a maioria dos <![CDATA[<a href="https://telegram.org/faq/pt-br#solucao-de-problemas">problemas</a>]]>.
ru: Пожалуйста, обратите внимание, что в поддержке Telegram отвечают волонтеры. Мы постараемся помочь как можно быстрее, но ожидание может занять время. Пожалуйста, ознакомьтесь с <![CDATA[<a href="https://telegram.org/faq#general">частыми вопросами о Telegram</a>]]>: там есть ответ на большинство вопросов и важные советы по <![CDATA[<a href="https://telegram.org/faq#troubleshooting">устранению неполадок</a>]]>.
sv: Kom ihåg att supporten sköts av frivilliga. Vi försöker svara så snabbt som möjligt men kan ibland ta ett tag. Gå gärna i på: <![CDATA[<a href="https://telegram.org/faq#general">Telegram FAQ</a>]]>: här finns svar på de flesta frågorna och tips för <![CDATA[<a href="https://telegram.org/faq#troubleshooting">felsökning</a>]]>.
tr: Telegram Destek hizmetinin gönüllüler tarafından verildiğini lütfen unutmayın. Olabildiğince hızlı cevap vermeye çalışıyoruz, ancak bu biraz zaman alabiliyor. Birçok sorunun cevabına ve <![CDATA[<a href="https://telegram.org/faq/tr#sorun-giderme">sorun giderme</a>]]> ile ilgili önemli ipuçlarına ulaşabileceğiniz <![CDATA[<a href="https://telegram.org/faq/tr#genel-sorular">Telegram SSS</a>]]>'e lütfen göz atın.
uk: Підтримкою Telegram займаються волонтери. Ми стараємося відповідати якомога швидше, однак іноді доведеться трохи зачекати. Ознайомтеся з <![CDATA[<a href="https://telegram.org/faq#general-questions">ЧаПи Telegram</a>]]>: там є важливі поради щодо усунення <![CDATA[<a href="https://telegram.org/faq#troubleshooting">несправностей</a>]]> та відповіді на поширені запитання.
uz: Unutmang, Telegram qoʻllab-quvvatlash xizmati faqat koʻngillilar tomonidan yuritiladi. Biz imkon qadar tezroq javob berishga harakat qilamiz, lekin bu biroz vaqt olishi mumkin. <![CDATA[<a href="https://telegram.org/faq#general-questions">Telegram haqida savollar</a>]]> boʻlimiga qarang: unda koʻplab savollarga javoblar va <![CDATA[<a href="https://telegram.org/faq#troubleshooting"> muammolarni bartaraf etish</a>]]> boʻyicha muhim maslahatlar berilgan.
zh_cn: 请注意：Telegram 的支持服务来自志愿者。我们会尽快回复，但仍可能需要等待一段时间。\n\n请前往<a href=\"https://telegram.org/faq#general-questions\">Telegram 常见问题</a>看看：那里有绝大多数问题的答案和重要的<a href=\"https://telegram.org/faq#troubleshooting\">故障排除</a>提示。
zh_tw: 請注意：Telegram 的支持服務來自義工。我們會盡快回覆，但仍可能需要等待一段時間。\n\n請前往<a href=\"https://telegram.org/faq#general-questions\">Telegram 常見問題</a>看看：那裏有絕大多數問題的答案和重要的<a href=\"https://telegram.org/faq#troubleshooting\">故障排除</a>提示。

# AskButton
source: Ask a volunteer
ar: اسأل متطوعًا
be: Спытаць
ca: Xat amb voluntaris
de: Eine Frage stellen
es: Preguntar
fa: پرسش از یک داوطلب
fi: Kysy vapaaehtoiselta
fr: Continuer
id: Tanya sukarelawan
it: Chiedi a un volontario
ko: 봉사자에게 질문하기
ms: Tanya sukarelawan
nl: Vraag een vrijwilliger
pl: Zapytaj wolontariusza
pt_br: Perguntar
ru: Спросить волонтёров
sv: Fråga en frivillig
tr: Bir gönüllüye soru sor
uk: Запитати
uz: Ko‘ngillidan so‘rash
zh_cn: 向志愿者提问
zh_tw: 向義工提問

# AttachAudio
source: Voice message
ar: رسالة صوتية
be: Галасавое паведамленне
ca: Missatge de veu
de: Sprachnachricht
es: Mensaje de voz
fa: پیام صوتی
fi: Ääniviesti
fr: Message vocal
id: Pesan Suara
it: Messaggio vocale
ko: 음성 메시지
ms: Mesej suara
nl: Spraakbericht
pl: Wiadomość głosowa
pt_br: Mensagem de voz
ru: Голосовое сообщение
sv: Röstmeddelande
tr: Sesli mesaj
uk: Голосове повідомлення
uz: Ovozli xabar
zh_cn: 语音消息
zh_tw: 語音訊息

# AttachBotsHelp
source: Scroll down for bots
ar: مرِّر إلى الأسفل للبوتات
be: Прагартайце ўніз для ботаў
ca: Desplaça per a veure els bots
de: Runterscrollen für Bots
es: Ve abajo para los bots
fa: برای ربات‌ها به پایین پیمایش کنید
fi: Vieritä alas nähdäksesi botit
fr: Faites défiler pour les bots
id: Gulir kebawah untuk bot
it: Scorri in basso per i bot
ko: 봇을 보려면 끌어 올리세요
ms: Skrol ke bawah untuk bot
nl: Scrollen voor bots
pl: Przewiń w dół, by zobaczyć boty
pt_br: Desça para ver os bots
ru: Список ботов ниже
sv: Skrolla neråt för bottar
tr: Botlar için aşağı kaydırın
uk: Прокрутіть вниз для ботів
uz: Botlar roʻyxati pastda
zh_cn: 上划查看机器人
zh_tw: 上載機械人協助

# AttachContact
source: Contact
ar: جهة اتصال
be: Кантакт
ca: Contacte
de: Kontakt
es: Contacto
fa: مخاطب
fi: Yhteystieto
id: Kontak
it: Contatto
ko: 연락처
ms: Kenalan
pl: Kontakt
pt_br: Contato
ru: Контакт
sv: Kontakt
tr: Kişi
uk: Контакт
uz: Kontakt
zh_cn: 联系人
zh_tw: 聯絡人

# AttachDestructingPhoto
source: Self-Destructing Photo
ar: صورة ذاتية التدمير
be: Самазнішчальнае фота
ca: Foto amb autodestrucció
de: Selbstzerstörendes Bild
es: Foto con autodestrucción
fa: عکس نابود شونده
fi: Itsestään tuhoutuva kuva
fr: Photo éphémère
id: Foto Hancur Otomatis
it: Foto con autodistruzione
ko: 자동 삭제되는 사진
ms: Foto Musnah Sendiri
nl: Zelfvernietigende foto
pl: Samozniszczalne zdjęcie
pt_br: Foto Autodestrutiva
ru: Самоуничтожающееся фото
sv: Självförstörande bild
tr: Kendini Yok Eden Fotoğraf
uk: Самознищуване фото
uz: Oʻchib ketuvchi rasm
zh_cn: 阅后即焚图片
zh_tw: 自毀圖片

# AttachDestructingVideo
source: Self-Destructing Video
ar: مقطع مرئي ذاتي التدمير
be: Самазнішчальнае відэа
ca: Vídeo amb autodestrucció
de: Selbstzerstörendes Video
es: Video con autodestrucción
fa: ویدیوی نابود شونده
fi: Itsestään tuhoutuva video
fr: Vidéo éphémère
id: Video Hancur Otomatis
it: Video con autodistruzione
ko: 자동 삭제되는 동영상
ms: Video Musnah Sendiri
nl: Zelfvernietigende video
pl: Samozniszczalne wideo
pt_br: Vídeo Autodestrutivo
ru: Самоуничтожающееся видео
sv: Självförstörande video
tr: Kendini Yok Eden Video
uk: Самознищуване відео
uz: Oʻchib ketuvchi video
zh_cn: 阅后即焚视频
zh_tw: 自毀影片

# AttachDocument
source: File
ar: ملف
be: Файл
ca: Fitxer
de: Datei
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
id: Berkas
ko: 파일
ms: Fail
nl: Bestand
pl: Plik
pt_br: Arquivo
ru: Файл
sv: Fil
tr: Dosya
uk: Файл
uz: Fayl
zh_cn: 文件
zh_tw: 文件

# AttachGame
source: Game
ar: لعبة
be: Гульня
ca: Joc
de: Spiel
es: Juego
fa: بازی
fi: Peli
fr: Jeu
it: Gioco
ko: 게임
nl: Spel
pl: Gra
pt_br: Jogar
ru: Игра
sv: Spel
tr: Oyun
uk: Гра
uz: Oʻyin
zh_cn: 游戏
zh_tw: 遊戲

# AttachGifRestricted
source: The admins of this group have restricted you from sending GIFs here until {0}
ar: قام مشرفو هذه المجموعة بتقييدك من إرسال صور GIF حتى ⁨{0}⁩.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды анімацыі да {0}.
ca: Els administradors del grup us han restringit l'enviament de GIF fins a {0}
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, GIFs bis {0} zu senden
es: Los administradores del grupo han restringido que envíes GIF hasta el {0}
fa: مدیران این گروه شما را از ارسال گیف در اینجا تا ⁨{0}⁩ محدود کرده‌اند.
fi: Tämän ryhmän valvojat eivät anna sinun lähettää GIFejä {0} asti.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des GIF jusqu'au {0}.
id: Admin grup membatasi Anda dari mengirim GIF di sini hingga {0}
it: Gli amministratori di questo gruppo ti hanno vietato di inviare GIF qui fino al {0}.
ko: 그룹 관리자의 제한으로 여기에 GIF를 {0}까지 보내실 수 없습니다
ms: Pentadbir grup ini telah hadkan anda dari mengirim GIF di sini hingga {0}
nl: De beheerders van deze groep hebben je beperkt in het sturen van GIF's tot {0}
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj GIFów do {0}.
pt_br: Os admins deste grupo restringiram você de enviar GIFs até {0}.
ru: Администраторы группы запретили Вам отправлять GIF до {0}
sv: Administratörerna i gruppen har begränsat dina möjligheter att skicka GIF:ar till {0}
tr: Bu grubun yöneticileri, {0} tarihine kadar buraya GIF göndermenizi kısıtladı
uk: Адміністратори групи заборонили вам надсилати GIF до {0}
uz: Bu guruh adminlari {0} gacha bu yerda GIFlar yuborishingizni taqiqlagan
